import React from 'react'
import  '../Service/Service.css'
export default function Service() {
    return(
<div id="serviceBlock" >
        <div className="title">
            <h2>ПОСЛУГИ</h2>
        </div>
        <div id="description">
            <p className="titleService">Буріння свердловин</p>
            <p className="descriptionService">Бурова компанія "НАДРА" бурить свердловини будь-якої складності і в будь-яких масштабах</p>
            <p className="titleService">Ремонт свердловин</p>
            <p className="descriptionService">Приватне підприємство «Бурова компанія «НАДРА» має в наявності бурову установку 1БА-15В, 3Т, 1.5Т, 0.5Т і всі роботи по капітальному та поточному ремонту свердловин виконують висококваліфіковані працівники-нафтовики, які мають великий досвід роботи в нафтогазовій галузі.</p>
            <p className="titleService">Теплопостачання</p>
            <p className="descriptionService">Приватним підприємством «Бурова компанія»НАДРА» пропонується встановлення тепло-технічних засобів і систем для опалювання житла.</p>
            <p className="titleService">Розробка проектно-кошторисної документації            </p>
            <p className="descriptionService">Приватне підприємство «Бурова компанія «НАДРА» згідно ліцензії серії АВ № 23 19 49 від 20.12.2006 року виданої Міністерством навколишнього природнього середовища виконує розроблення проектно-кошторисної документації на будівництво різних свердловин.</p>
            <p className="titleService">Екообстеження забруднених територій та їх ліквідація</p>
            <p className="descriptionService">Старі копанки, шахтні виробітки, шурфи, закинуті свердловини, шламові амбари, нафтові ями, дренажні канали та рови, геологічні порушення гірської породи на поверхні - це більшість наявних проблемних об'єктів "давнього" нафтогазового видобутку.</p>
    </div>

</div>        
    )
}